Repository: Nadhiyacse/TestProject
Catalog: Automation_Framework/Translations/Strings.*.resx
Languages: de

# Actual1st
source: Actual (1st Party)
de: TOTAL

# Actual3rd
source: Actual (3rd Party)
de: TOTAL (Dritte)

source: Add
de: Hinzufügen

source: Advertorial/Email
de: Redaktionell/E-Mail

source: Agency Fee
de: Agenturhonorar

source: Back
de: zurück

source: Base
de: Brutto

source: Base Cost
de: Brutto

source: Billing Source
de: Rechnungsherkunft

# BriefSentSuccess
source: Email delivery succeeded
de: Email Lieferung gelungen

source: Client
de: Kunde

source: Close
de: Schließen

source: Cost
de: Kosten

source: Cost Basis
de: Basiskosten

source: CPM
de: TKP

# CreateIOLnkTxt
source: Create
de: Erstellen

source: Creative Type
de: Werbemittel-Typ

source: Dates
de: Termine

source: delivery
de: Lieferung

source: Discount 1
de: Volums-Rabatt

source: Discount 2
de: Agenturgruppen-Rabatt

source: Discount 3
de: Agentur-Rabatt

source: Discount 4
de: Sonder-Rabatt 1

source: Discount 5
de: Sonder-Rabatt 2

source: Discount 6
de: Sonder-Rabatt 3

source: Goal
de: Ziel

source: Goal (Optional)
de: Ziel (optional)

source: Height
de: Höhe

# IOSignedOffSuccess
source: The IO has been successfully signed off
de: Das Einsetzen Bestellung wurde erfolgreich abmelden

# L2NavigationBillingTxt
source: Billing
de: Abrechnung

# L2NavigationBriefsProposalsTxt
source: Briefs and Proposals
de: Briefing und Angebote

# L2NavigationCampaignDetailsTxt
source: Details
de: Angaben

# L2NavigationCreateCampaignTxt
source: Create Campaign
de: Kampagne erstellen

# L2NavigationInsertionOrderTxt
source: Insertion Order
de: Buchungsauftrag

# L2NavigationMediaScheduleTxt
source: Media Schedule
de: Mediaplan

# L2NavigationReportsTxt
source: Reports
de: Berichte

source: Landing page
de: Zielseite

# LineUpdateSuccess
source: Line item updated successfully
de: Belegzeile erfolgreich aktualisiert

source: Location
de: Platzierung

# MediaScheduleItemAddSuccess
source: Schedule item was successfully added
de: Planposition wurde erfolgreich hinzugefügt

source: Net Cost
de: Net/Net

source: Net Cost incl Prepay
de: Net/Net abzügl. Skonto

# NoItemsToDisplayMsg
source: There are no items to display.
de: Es sind keine Positionen zum Anzeigen vorhanden

source: Ordered
de: Angefordert

source: Other
de: Weitere

# OtherCostItemCreatedSuccess
source: Other Cost item has been successfully created
de: Sonstige Kosten Eintrag wurde erfolgreich erstellt

# PackageCreatedSuccess
source: Package was successfully created
de: Paket erfolgreich erstellt

# PerformanceAddSuccess
source: All Done! Performance Package has been added to media schedule.
de: Fertig! Performance Paket wurde dem Medienplan hinzugefügt

# PlacementAddSuccess
source: All Done! Placement has been added to media schedule.
de: Fertig! Platzierung hinzugefügt

source: Prepay Discount
de: Skonto

# ProposalItemsImportSuccess
source: Items successfully imported
de: Positionen wurden erfolgreich in den Mediaplan importiert

source: Publisher
de: Vermarkter

source: Purchase Cost
de: Net

source: Purchase Order
de: Bestellung

source: Purchase Type
de: Abrechnungstyp

source: Ratecard
de: Preisliste

source: Save
de: Speichern

source: Search Keyword
de: Suche-Keyword

# ShowDiscountsLnkTxt
source: Show
de: Anzeigen

source: Site
de: Werbeträger

source: Standard Display
de: Standard

source: Total Cost
de: Gesamt

# TraffickingUnderwayMsg
source: Trafficking is currently underway for this campaign. Please try again later.
de: Trafficking wird derzeit für diese Kampagne ausgeführt. Versuchen Sie es später erneut.

source: Value
de: Wert

source: Vendor Commission
de: Verkäuferprovision

source: Width
de: Breite

source: Devices
de: Device

# TotalOtherCost
source: Total Cost (Others)
de: Gesamt (Weitere Kosten)

# ImportSuccessMessage
source: The schedule item(s) have been successfully imported
de: Die Planpositionen wurden erfolgreich importiert

source: Client Cost %
de: Kundenpreis %

source: Create Campaign
de: Kampagne erstellen

source: Rate
de: Preis

source: Media Schedule
de: Mediaplan

source: Briefs and Proposals
de: Briefing und Angebote

source: Logout
de: Abmelden

# Classification
source: Classifications
de: Klassifikationen

source: Goal (Impressions)
de: Ziel (Impressions)

source: Confirm Media Schedule
de: Mediaplan bestätigen

# LineItemsSuccessfullyConfirmedMsg
source: The line items were successfully confirmed
de: Die Belegzeilen wurden erfolgreich bestätigt.
